  {
    "2022": [
      {
        "title":"Kanal 2: Elamusi täis Eesti - Osa 36",
        "link":"https://kanal2.postimees.ee/pluss/video/?id=347176",
        "publisher":"Kanal2",
        "description":"Saade käib külas Ruutu10-l, ning uurib lähemalt, mis on improteater, ja kuidas see seondub vaimse tervisega.",
        "image":"2022-ruutu10-elamused.jpg",
        "date":"2022-07-27"
      },
      {
        "title":"14.07 Algorütm: Kuidas impro aitas arendajal esinemishirmust üle saada",
        "link":"https://digipro.geenius.ee/raadiosaade/algorytm/14-07-algorutm-kuidas-impro-aitas-arendajal-esinemishirmust-ule-saada/",
        "publisher":"Geenius",
        "description":"Tänase saate külaline on Anti Veeranna, kes muidu töötab Starshipis, kuid tänases saates räägib ta oma harrastusest, milleks on improteater. Lugu, kuidas Anti improni jõudis, on osadele meie kuulajatele kindlasti tuttav: tal oli suur hirm avaliku esinemise ees ja kui ta sellele lahendusi hakkas otsima, jäi otsingumootoris esimesena ette just impro.",
        "image":"2022-algorutm.jpeg",
        "date":"2022-07-14"
      },
      {
        "title": "Esinemishirmuga kimpus olnud Anti Veeranna sai sellest improteatriga üle",
        "date": "2022-05-19",
        "image": "2022-ringvaade.jpg",
        "publisher": "ERR",
        "description": "Esinemishirmuga ehk glossofoobiaga aastaid kimpus olnud Anti Veeranna rääkis Ringvaates, kuidas ta sellest improteatri abil üle sai. \"Üks võimalus selleks on improteatriga tegelemine,\" ütles Veeranna. Tema sõnul on improteater suuresti seotud nalja tegemisega laval. \"Sa hakkad õppima seda turvalises ruumis, kus on koos umbes seitse kuni kümme inimest ja te kõik teete sama asja,\" lausus Veeranna ja tõi Ringvaates ka konkreetse näite, mida improteatris tehakse, et esinemishirmu alandada",
        "link": "https://menu.err.ee/1608602950/esinemishirmuga-kimpus-olnud-anti-veeranna-sai-sellest-improteatriga-ule"
      },
      {
        "title": "Lõuna-Eestis algab vaimset tervist toetav improvisatsioonituur",
        "date": "2022-03-31",
        "description": "«Vaimse tervise improetendusel loome koos publikuga turvalise õhkkonna ning naudime huumori abil stressi vähendamist, heaolu suurendamist ning seeläbi oma vaimse ja füüsilise tervise parandamist,» ütles «Peaasi ajab naerma!» projektijuht Minna Sild.",
        "link": "https://tervis.postimees.ee/7489850/louna-eestis-algab-vaimset-tervist-toetav-improvisatsioonituur",
        "image": "2022-postimees-vti.jpeg",
        "publisher": "Postimees"
      }
    ],
    "2020": [
      {
        "title": "Merilin Kirbits räägib Improteatri tegemistest",
        "description": "Merilin Kirbits Improteater IMPEERIUM-ist räägib improteatri tegemisest ning kuidas see erineb klassikalisest teatrist.",
        "date": "2020-02-19",
        "publisher": "Ring FM",
        "link": "https://www.mixcloud.com/raadioringfm/merilin-kirbits-r%C3%A4%C3%A4gib-improteatri-tegemistest/",
        "image": "2020-merilin-ringfm.jpg"
      },
      {
        "title": "Delta. Improteater Impeerium tähistab kümnendat hooaega",
        "description": "Improteater Impeerium tähistab kümnendat hooaega, hiljuti naasis trupp kahenädalaselt väljasõidult Kanada ja Ameerika Ühendriikidesse, kus osaleti komöödia teatrifestivalil FunniEST ning anti etendusi väliseesti kogukondadele Floridas ja New Yorgis. Stuudios on näitlejad Tarvo Krall ja Rauno Kaibiainen.",
        "date": "2020-02-17",
        "publisher": "Klassikaraadio",
        "link": "https://klassikaraadio.err.ee/1031191/delta-17-veebruaril-priit-voigemast-improteater-impeerium-klassikatahed/1017900",
        "image": "2020-klassikaraadio-impeerium.jpg"
      },
      {
        "title": "Improteater IMPEERIUM on Kanada ja Ameerika Ühendriikide turneel.",
        "description": "Improteater IMPEERIUM on Kanada ja Ameerika Ühendriikide turneel, osaledes ka kahepäevasel komöödia teatrifestival FunniEST. Turneest räägib Tarvo Krall.",
        "date": "2020-02-04",
        "publisher": "ERR",
        "link": "https://etv.err.ee/1030442/improteater-usa-s",
        "image": "2020-impeerium-turnee.jpg"
      }
    ],
    "2019": [
      {
        "title": "„Tilt“ – sõõm improvisatsiooni värsket õhku",
        "description": "Jõudes nüüd ajalooliselt tagasi­vaatelt tänapäeva, on põhjust meenutada, et festival „Tilt“ oli jaotatud päevaseks ja õhtuseks osaks. Festivali päevasel ajal korraldatud töötubadest võisid osa võtta kõik huvilised ja nende tehtu kanti õhtul mixer show’dena ette. ",
        "date": "2019-10-11",
        "publisher": "Sirp",
        "link": "https://sirp.ee/s1-artiklid/teater/tilt-soom-improvisatsiooni-varsket-ohku/",
        "image": "2019-sirp-tilt.jpg"
      },
      {
        "title": "Improteater IMPEERIUM räägib Kuku Raadio saates “Publikumärk” algavast hooajast.​",
        "description": "Septembri viimases Publikumärgis on juttu Improteater Impeeriumi, VAT teatri ja Vaba lava hooaja algusest, lavastustest Pariisitar ja Lõhe, rahvusvahelisest Muusikapäevast ning Eesti Muusika ja Teatriakadeemia 100ndast sünnipäevast. Saatjuht on Liis Seljamaa.",
        "date": "2019-09-28",
        "publisher": "KUKU",
        "link": "https://kuku.pleier.ee/podcast/publikumark/43668",
        "image": "2019-publikumark.jpg"
      },
      {
        "link": "https://kultuur.err.ee/983109/galerii-seitsmendat-korda-toimunud-improteatrite-festival-sai-punkti",
        "title": "Galerii. Seitsmendat korda toimunud improteatrite festival sai punkti",
        "publisher": "ERR",
        "date": "2019-09-22",
        "image": "2019-err-tilt.jpg",
        "description": "Festivalil Tilt lavastusid Norra improteatri The Improv Speakeasy nägemus Alice'ist imedemaal \"Alice impromaailmas\" ning Poola naisnäitlejate koostöö \"7 Women of Different Ages\".\n"
      },
      {
        "link": "https://danzumees.blogspot.com/2019/09/7-rahvusvaheline-improteatrite-festival.html",
        "title": "7. Rahvusvaheline Improteatrite Festival TILT",
        "publisher": "Danzumees",
        "date": "2019-09-07",
        "description": "Jõudsin eile õhtul kella veerand 8 ajal Katariina kiriku ukse taha. Parajasti lõppes eelnev, ehk tänavuaastase improteatrite festivali TILT esimene etendus... kuulsin kiriku ukse tagant tormilist aplausi ja ebaeestlaslikku vaimustuskisa... sellele ma töölt linna kimamisest hoolimata ei jõudnud...\n"
      },
      {
        "link": "https://kuku.pleier.ee/podcast/publikumark/44240",
        "title": "Publikumärk 2019-09-07",
        "date": "2019-09-07",
        "publisher": "Raadio Kuku",
        "description": "Saates Publikumärk tuleb laupäeval juttu lavastusest Kosmilised saialilled, Kirjandustänava festivalist, improfestivalist Tilt, festivalist Sügisjass ning Noar.eu online näitusekalendrist. Saatejuht on Liis Seljamaa.\n"
      },
      {
        "link": "https://www.sirp.ee/s3-pressiteated/seitsmes-improfestival-tilt-poorab-varasemast-rohkem-tahelepanu-naisartistidele/",
        "title": "Seitsmes improfestival Tilt pöörab rohkem tähelepanu naisartistidele",
        "publisher": "Sirp",
        "date": "2019-08-26",
        "description": "19-21.09 Katariina kirikus toimuv seitsmes rahvusvaheline improteatrite festival Tilt toob nii lavale kui töötubadesse varasemast rohkem naisimprotajaid.  Festivali jooksul jõuab publiku ette näiteks soolomuusikal, mille improviseerib USA impronäitleja Stacey Smith ning programmi lõpetab etendus “Seitse eri vanuses naist” Poolast.\n"
      }
    ],
    "2018": [
      {
        "link": "https://menu.err.ee/861978/improfestival-toob-lavale-etendused-romantilisest-komoodiast-tarantino-tolgendusteni",
        "title": "Improfestival toob lavale etendused romantilisest komöödiast Tarantino tõlgendusteni",
        "publisher": "ERR",
        "date": "2018-09-17",
        "image": "2018-tilt-err.webp",
        "description": "Neljapäevast laupäevani leiab Kinomajas aset juba kuues rahvusvaheline improteatrite festival Tilt. Sel korral on festivalil etendusi romantilisest komöödiast Tarantino tõlgendusteni."
      },
      {
        "link": "http://www.sirp.ee/s3-pressiteated/improfestival-otsib-vanamemmesid-ja-taate/",
        "title": "Improfestival otsib vanamemmesid ja -taate",
        "publisher": "Sirp",
        "date": "2018-09-03",
        "image": "2018-poulpe.jpg",
        "description": "Etendusega “(G)oldies” (tõlk. “Muld või kuld”) Kinomaja lavale astuva Poulpe Productioni lähtekohaks on intervjuud vanema generatsiooni esindajatega, mille läbi nad nende elu mõista püüavad.\n"
      },
      {
        "link": "https://kultuur.postimees.ee/6139486/eestis-avati-esimene-susteemne-improteatriope",
        "title": "Eestis avati esimene süsteemne improteatriõpe",
        "publisher": "Postimees",
        "date": "2018-08-23",
        "description": "Oktoobrikuust alustab improkomöödiateater Ruutu10 uue ja meeleoluka improõppega, mis on esimene süsteemne improõpe Eestis.",
        "image": "2018-postimees-improope.jpeg"
      }
    ],
    "2017": [
      {
        "link": "http://menu.err.ee/617874/improteatrite-festival-tilt-annab-voimu-publikule",
        "title": "Improteatrite festival Tilt annab võimu publikule",
        "publisher": "ERR",
        "date": "2017-09-11",
        "image": "2017-tilt.webp",
        "description": "Improteatrite festival Tilt toob Katariina kiriku lavale parimad improtajad nii Eestist kui ka välismaalt."
      }
    ],
    "2016": [
      {
        "title": "Improteater on lollakas. Parimas mõttes",
        "description": "Teadagi, teater on kaduv kunst. Ta kaob kohe ära. Rakvere teater teadis seda juba aastaid tagasi, teatakse muidu ka. Kui siia kõrvale võtta aga improteater, siis see kaob kohe erakordselt kiiresti. Ükski etendus ei kordu (mitte et muidu saaks kuidagi üks ühele kõike korrata, aga saate aru küll). Improteatrite festivali jäädvustamine tundub niipidi peaaegu et sobimatugi. Aga siiski, aga siiski.",
        "date": "2016-11-04",
        "publisher": "Sirp",
        "link": "https://www.sirp.ee/s1-artiklid/teater/improteater-on-lollakas-parimas-mottes/",
        "image": "2016-sirp.jpg"
      },
      {
        "link": "http://menu.err.ee/292694/improteatrite-festival-tilt-toob-kohale-osalejad-nii-rootsist-belgiast-kui-ka-ameerikast",
        "title": "Improteatrite festival Tilt toob kohale osalejad nii Rootsist, Belgiast kui ka Ameerikast",
        "publisher": "ERR",
        "image": "2016-tilt-err.webp",
        "date": "2016-10-20",
        "excerpt": "20.-22. oktoobrini leiab kinos Sõprus aset juba neljas rahvusvaheline improteatrite festival Tilt. Tegemist on spontaanse teatri peoga, sest kõik publiku ette jõudvad lavastused sünnivad kohapeal ning neid on võimalik näha vaid üks kord.\n"
      },
      {
        "link": "http://www.sirp.ee/s1-artiklid/teater/pealelend-rahel-otsa-improteatrite-festivali-tilt-peakorraldaja/",
        "title": "Pealelend – Rahel Otsa, improteatrite festivali „Tilt“ peakorraldaja",
        "publisher": "Sirp",
        "date": "2016-10-14",
        "description": "Festivali „Tilt\" peakorraldaja Rahel Otsa räägib intervjuus festivalist, improteatri tasemest Eestis ning selgitab, mis teeb improteatri eriliseks.\n"
      },
      {
        "date": "2016-10-07",
        "title": "Piret Krumm võtab väljakutse vastu",
        "link": "https://kultuur.postimees.ee/3864527/piret-krumm-votab-valjakutse-vastu",
        "publisher": "Postimees",
        "image": "2016-postimees-krumm.jpeg",
        "description": "Piret Krumm on näitleja, kes on eelmisel hooajal säranud nii laulusaates «Su nägu kõlab tuttavalt», kui ka astunud koos Katariina Tammega lavale naiste stand-upi etendustega. Oma energia, karisma ja koomiku andega on ta hetkel üks huvitavamaid noori naisnäitlejaid. Koos Improteater IMPEERIUMiga paneb Krumm oma anded taas proovile, luues humoorikaid tegelaskujusid ja situatsioone publiku kaasabil alles laval."
      },
      {
        "title": "Improkomöödia «Duubel» kompab hea tava piire",
        "date": "2016-05-10",
        "publisher": "Postimees",
        "link": "https://arvamus.postimees.ee/3688431/improkomoodia-duubel-kompab-hea-tava-piire",
        "image": "2016-postimees-duubel.jpg",
        "description": "Sel neljapäeval kannab Postimees üle improviseeritud komöödialavastuse «Duubel», kus tullakse toime ootamatustega ja räägitakse elust enesest. Lavastluslikku saadet juhivad Toivo Värbu ning Rauno Meronen, kelle käe all kulgevas vestluses kutsutakse lavale külaline publikust, improviseeritakse pööraseid olukordi ning sünnivad kohapealsed räpihitid."
      },
      {
        "title": "Saara Kadak jätkab üllatamist",
        "date": "2016-01-08",
        "link": "https://elu24.postimees.ee/3460965/saara-kadak-jatkab-ullatamist",
        "image": "2016-postimees-kadak.jpeg",
        "description": "Improteater IMPEERIUM on esitanud väljakutse Saara Kadakule, et anda temaga koos kaks etendust improteatri vormis. Improteater tähendab näitlejale lavale minemist ilma ette kirjutatud teksti ja tegevusliinideta. Kõik vajalik küsitakse publikult ja vahetult saadud inspiratsioonist hakkavad sündima humoorikad sketšid ja värvikad tegelased.",
        "publisher": "Postimees"
      }
    ],
    "2015": [
      {
        "link": "http://kultuur.postimees.ee/3346931/algab-improteatrite-festival-tilt",
        "title": "Algab improteatrite festival «Tilt»",
        "publisher": "Postimees",
        "date": "2015-10-01",
        "image": "2015-tilt-postimees.jpeg",
        "description": "«Tilt» toimub sel aastal juba kolmandat korda. Varasematel aastatel on festivalil osalenud esinejad muuhulgas ka Lätist, Hollandist, Norrast, Itaaliast, Austraaliast. Sel aastal toimuv festival valmib kolme improtrupi, Eesti Improteater, improteater Kogu Moos ja Improgrupp Jaa! koostöös."
      },
      {
        "link": "http://dea.digar.ee/cgi-bin/dea?a=d&d=aripaev20151002.2.25.1",
        "title": "Värsked vaatenurgad improteatrite festivalil",
        "date": "2015-10-02",
        "image": "2015-tilt-aripaev.jpg",
        "publisher": "Äripäev",
        "description": "Tallinnas on täna ja homme võimalik osa saada parimatest improvisatsioonilise teatri etendustest Eestist ja välismaalt. Käimas on kolmas improteatrite festival TILT."
      },
      {
        "date": "2015-09-22",
        "publisher": "Postimees",
        "title": "Improt krokodillijahist Vabadussõjani",
        "description": "Mis on improteater? Lühidalt on see teater ilma käsikirjata. Laseme stseenidel sündida siinsamas ja praegu, publiku silme all ja vaid iseendi loomevõimele lootes. Publiku ülesandeks saab artiste inspireerida ja määrata, kellest või kus või millise pealkirjaga  stseene ning näitemängu  näha tahavad. Loomulikult vajab selline teatritegemise viis eriettevalmistust, sest näitlejad võtavad nüüd ju ka näitekirjaniku ja lavastaja vastutuse.",
        "link": "https://kultuur.postimees.ee/3336693/improt-krokodillijahist-vabadussojani",
        "image": "2015-tilt-postimees.jpeg"
      }
    ],
    "2014": [
      {
        "title": "Teater, kus ei kasutata käsikirja",
        "description": "Veebruaris sai Eesti kultuurimaastik teatri võrra rikkamaks. Ilmavalgust nägi Improteater Impeerium, mille etendused sünnivad otse publiku silme all. Lugudel, sketšidel ja stseenidel puudub stsenaarium ning näitlejad ei tee sekunditki proovi.",
        "date": "2014-04-04",
        "publisher": "Kuulutaja",
        "link": "http://www.kuulutaja.ee/teater-kus-ei-kasutata-kasikirja/",
        "image": "2014-kuulutaja.jpg"
      },
      {
        "title": "Improteater paiskab armastatud Eesti näitlejad tundmatusse",
        "link": "https://kultuur.postimees.ee/2985787/improteater-paiskab-armastatud-eesti-naitlejad-tundmatusse",
        "date": "2014-11-10",
        "publisher": "Postimees",
        "image": "2014-impeerium-tundmatusse.jpeg",
        "description": "Improteater Impeerium mängib sel hooajal novembrist maikuuni etendusi koos tuntud Eesti näitlejatega. Igal kuul osaleb improviseeritud etendustes uus külalisnäitleja ning novembris on laval näitleja Liina Tennosaar."
      },
      {
        "title": "Improteater IMPEERIUM vastab Improgrupp Jaa! esitatud jää-ämbri väljakutsele heategevusliku etendusega",
        "description": "Improteater Impeerium võtab vastu Improgrupp Jaa! esitatud jää-ämbri väljakutse, kuid vee lendamise asemel toimub 24. oktoobril kell 19.00 Tallinna Kammerteatris lennukas improetendus, kus teiste hulgas astub esmakordselt lavale ka Impeeriumi näitleja Tarvo Krall. Etenduse tulud annetatakse heategevusele.",
        "date": "2014-10-21",
        "publisher": "Müürileht",
        "link": "https://www.muurileht.ee/improteater-impeerium-jaa-ambri-valjakutse/",
        "image": "2014-muurileht.jpg"
      },
      {
        "link": "http://dea.digar.ee/cgi-bin/dea?a=d&d=aripaev20141107.2.25.1&e=-------ru-10--1--txt-txTA-%2522dirigendid%2522-ARTICLE----dirigendid----#",
        "title": "Ootamatute pööretega teater",
        "publisher": "Äripäev",
        "image": "2014-tilt-aripaev.jpg",
        "description": "Kui looduses on värviliste puulehtede aeg juba läbi saamas, leiab värvikirevust ja energiat improteatrite festivalil T1LT, mis praegu Tallinna klubis Sinilind käimas on.",
        "date": "2014-11-07"
      },
      {
        "link": "http://tallinncity.postimees.ee/2981841/improteatrid-kogunesid-tallinna-festivali-pidama",
        "title": "Improteatrid kogunesid Tallinna festivali pidama",
        "publisher": "Postimees",
        "image": "2014-tilt-pilet.jpg",
        "description": "«Meil on hea meel, et festival on kasvanud juba nii laiahaardeliseks, et sellest võtavad osa teiste hulgas esinejad USA-st ja üks töötubade tegija Austraaliast. Adam & Emily on fantastiline improduo New Yorgist, kes on publikut naerutanud juba aastaid. Rama Nicholase näol on aga tegemist hinnatud koolitajaga Melbourne’ist, kes saabub meie juurde otse kolmeteistkümnendalt Würzburgi rahvusvaheliselt improfestivalilt.» tutvustas festivali peakorraldaja Rahel Otsa.",
        "date": "2014-11-06"
      },
      {
        "title": "Tallinn Comedy Festivali juhatab sisse tudengi stand-up ja seninägematu improteatri etendus",
        "link": "https://elu24.postimees.ee/2779388/tallinn-comedy-festivali-juhatab-sisse-tudengi-stand-up-ja-seninagematu-improteatri-etendus",
        "date": "2014-04-30",
        "publisher": "Postimees",
        "image": "2014-jaa-comedy.jpeg",
        "description": "7. 8. ja 9. mail toimuv Tallinn Comedy Festival on üks ohtlikult naljakas sündmus, kus 3 päeva jooksul näed tippkoomikuid ning veel avastamata talente Eestist ja mujalt maailmast. Eesti tugevaimad improrühmitused ühendavad jõud ning annavad seninägematu tunnise etenduse, mida on võimalik nautida vaid Tallinn Comedy Festivalil."
      }
    ],
    "2013": [
      {
        "link": "https://menu.err.ee/269693/naitlejad-tegid-ringvaates-improteatrit",
        "title": "Näitlejad tegid Ringvaates improteatrit",
        "publisher": "ERR",
        "date": "2013-10-18",
        "image": "2013-ringvaade.webp",
        "description": "Eesti improteatri näitlejad Erki Aule ja Rauno Kaibiainen näitasid Ringvaate otse-eetris, mida nende etendustel näha saab. Üritusega soovitaksegi improteatrite tegevust laiemalt tutvustada ning festivalil astuvad üles kõik kodumaal tegutsevad improteatrid - Eesti Improteater, Improkraatia, Improgrupp Jaa!. Samuti on külas teatrid Soomest, Lätist, Norrast ja Inglismaalt."
      }
    ],
    "2011": [
      {
        "title": "Improteater aitab leida enesekindlust",
        "date": "2011-01-05",
        "link": "https://tartu.postimees.ee/367109/improteater-aitab-leida-enesekindlust",
        "publisher": "Postimees",
        "description": "Lille Majas improviseerisid huvilised Viljandi kultuuriakadeemia seitsmenda lennu näitlejate Mairi Jõgi ja Kati Ongi eestvedamisel olukordi, millesse nad võivad oma elus sattuda.",
        "image": "2011-lille-maja.jpeg"
      }
    ],
    "2010": [
      {
        "link": "https://elu24.postimees.ee/255961/improteater-on-publiku-meelevallas",
        "title": "Improteater on publiku meelevallas",
        "date": "2010-04-28",
        "image": "2010-postimees.jpeg",
        "publisher": "Postimees",
        "description": "Improteatri juhi Rednar Annuse teatel oli teatri kokkukutsumise põhjuseks fakt, et Eestis ei olnud seni improvisatsiooniteatrit. \"Pärast magistriõpinguid Helsingis ja mujal maailmas teatrit näinuna tundus ebaõiglane kodupublik sellisest vahvast meelelahutusest ilma jätta. Seepärast saigi sügisel punt kokku kutsutud ja peale hakatud,\" selgitas Annus."
      }
    ],
    "2009": [
      {
        "link": "https://kultuur.postimees.ee/177895/esimene-improteater-paneb-kassi-katusele",
        "date": "2009-10-20",
        "publisher": "Postimees",
        "image": "2009-postimees-kollane.jpeg",
        "title": "Esimene improteater paneb kassi katusele",
        "description": "Järgmistel nädalatel annab Tallinnas ja Tartus oma esimesed etendused «Katusel kollane kass» täiesti uus teater, Eesti esimene improteater."
      }
    ]
  }