  {
    "2020": [
      {
        "title": "Merilin Kirbits räägib Improteatri tegemistest",
        "description": "Merilin Kirbits Improteater IMPEERIUM-ist räägib improteatri tegemisest ning kuidas see erineb klassikalisest teatrist.",
        "date": "2020-02-19",
        "publisher": "Ring FM",
        "link": "https://www.mixcloud.com/raadioringfm/merilin-kirbits-r%C3%A4%C3%A4gib-improteatri-tegemistest/",
        "image": "2020-merilin-ringfm.jpg"
      },
      {
        "title": "Delta. Improteater Impeerium tähistab kümnendat hooaega",
        "description": "Improteater Impeerium tähistab kümnendat hooaega, hiljuti naasis trupp kahenädalaselt väljasõidult Kanada ja Ameerika Ühendriikidesse, kus osaleti komöödia teatrifestivalil FunniEST ning anti etendusi väliseesti kogukondadele Floridas ja New Yorgis. Stuudios on näitlejad Tarvo Krall ja Rauno Kaibiainen.",
        "date": "2020-02-17",
        "publisher": "Klassikaraadio",
        "link": "https://klassikaraadio.err.ee/1031191/delta-17-veebruaril-priit-voigemast-improteater-impeerium-klassikatahed/1017900",
        "image": "2020-klassikaraadio-impeerium.jpg"
      },
      {
        "title": "Improteater IMPEERIUM on Kanada ja Ameerika Ühendriikide turneel.",
        "description": "Improteater IMPEERIUM on Kanada ja Ameerika Ühendriikide turneel, osaledes ka kahepäevasel komöödia teatrifestival FunniEST. Turneest räägib Tarvo Krall.",
        "date": "2020-02-04",
        "publisher": "ERR",
        "link": "https://etv.err.ee/1030442/improteater-usa-s",
        "image": "2020-impeerium-turnee.jpg"
      }
    ],
    "2019": [
      {
        "title": "„Tilt“ – sõõm improvisatsiooni värsket õhku",
        "description": "Jõudes nüüd ajalooliselt tagasi­vaatelt tänapäeva, on põhjust meenutada, et festival „Tilt“ oli jaotatud päevaseks ja õhtuseks osaks. Festivali päevasel ajal korraldatud töötubadest võisid osa võtta kõik huvilised ja nende tehtu kanti õhtul mixer show’dena ette. ",
        "date": "2019-10-11",
        "publisher": "Sirp",
        "link": "https://sirp.ee/s1-artiklid/teater/tilt-soom-improvisatsiooni-varsket-ohku/",
        "image": "2019-sirp-tilt.jpg"
      },

      {
        "title": "Improteater IMPEERIUM räägib Kuku Raadio saates “Publikumärk” algavast hooajast.​",
        "description": "Septembri viimases Publikumärgis on juttu Improteater Impeeriumi, VAT teatri ja Vaba lava hooaja algusest, lavastustest Pariisitar ja Lõhe, rahvusvahelisest Muusikapäevast ning Eesti Muusika ja Teatriakadeemia 100ndast sünnipäevast. Saatjuht on Liis Seljamaa.",
        "date": "2019-09-28",
        "publisher": "KUKU",
        "link": "https://kuku.pleier.ee/podcast/publikumark/43668",
        "image": "2019-publikumark.jpg"
      },
      {
        "link": "https://kultuur.err.ee/983109/galerii-seitsmendat-korda-toimunud-improteatrite-festival-sai-punkti",
        "title": "Galerii. Seitsmendat korda toimunud improteatrite festival sai punkti",
        "publisher": "ERR",
        "date": "2019-09-22",
        "image": "2019-err-tilt.jpg",
        "description": "Festivalil Tilt lavastusid Norra improteatri The Improv Speakeasy nägemus Alice'ist imedemaal \"Alice impromaailmas\" ning Poola naisnäitlejate koostöö \"7 Women of Different Ages\".\n"
      },
      {
        "link": "https://danzumees.blogspot.com/2019/09/7-rahvusvaheline-improteatrite-festival.html",
        "title": "7. Rahvusvaheline Improteatrite Festival TILT",
        "publisher": "Danzumees",
        "date": "2019-09-07",
        "description": "Jõudsin eile õhtul kella veerand 8 ajal Katariina kiriku ukse taha. Parajasti lõppes eelnev, ehk tänavuaastase improteatrite festivali TILT esimene etendus... kuulsin kiriku ukse tagant tormilist aplausi ja ebaeestlaslikku vaimustuskisa... sellele ma töölt linna kimamisest hoolimata ei jõudnud...\n"
      },

      {
        "link": "https://kuku.pleier.ee/podcast/publikumark/44240",
        "title": "Publikumärk 2019-09-07",
        "date": "2019-09-07",
        "publisher": "Raadio Kuku",
        "description": "Saates Publikumärk tuleb laupäeval juttu lavastusest Kosmilised saialilled, Kirjandustänava festivalist, improfestivalist Tilt, festivalist Sügisjass ning Noar.eu online näitusekalendrist. Saatejuht on Liis Seljamaa.\n"
      },
      {
        "link": "https://www.sirp.ee/s3-pressiteated/seitsmes-improfestival-tilt-poorab-varasemast-rohkem-tahelepanu-naisartistidele/",
        "title": "Seitsmes improfestival Tilt pöörab rohkem tähelepanu naisartistidele",
        "publisher": "Sirp",
        "date": "2019-08-26",
        "description": "19-21.09 Katariina kirikus toimuv seitsmes rahvusvaheline improteatrite festival Tilt toob nii lavale kui töötubadesse varasemast rohkem naisimprotajaid.  Festivali jooksul jõuab publiku ette näiteks soolomuusikal, mille improviseerib USA impronäitleja Stacey Smith ning programmi lõpetab etendus “Seitse eri vanuses naist” Poolast.\n"
      }
    ],
    "2016": [
      {
        "title": "Improteater on lollakas. Parimas mõttes",
        "description": "Teadagi, teater on kaduv kunst. Ta kaob kohe ära. Rakvere teater teadis seda juba aastaid tagasi, teatakse muidu ka. Kui siia kõrvale võtta aga improteater, siis see kaob kohe erakordselt kiiresti. Ükski etendus ei kordu (mitte et muidu saaks kuidagi üks ühele kõike korrata, aga saate aru küll). Improteatrite festivali jäädvustamine tundub niipidi peaaegu et sobimatugi. Aga siiski, aga siiski.",
        "date": "2016-11-04",
        "publisher": "Sirp",
        "link": "https://www.sirp.ee/s1-artiklid/teater/improteater-on-lollakas-parimas-mottes/",
        "image": "2016-sirp.jpg"
      }
    ],
    "2014": [
      {
        "title": "Teater, kus ei kasutata käsikirja",
        "description": "Veebruaris sai Eesti kultuurimaastik teatri võrra rikkamaks. Ilmavalgust nägi Improteater Impeerium, mille etendused sünnivad otse publiku silme all. Lugudel, sketšidel ja stseenidel puudub stsenaarium ning näitlejad ei tee sekunditki proovi.",
        "date": "2014-04-04",
        "publisher": "Kuulutaja",
        "link": "http://www.kuulutaja.ee/teater-kus-ei-kasutata-kasikirja/",
        "image": "2014-kuulutaja.jpg"
      },
      {
        "title": "Improteater IMPEERIUM vastab Improgrupp Jaa! esitatud jää-ämbri väljakutsele heategevusliku etendusega",
        "description": "Improteater Impeerium võtab vastu Improgrupp Jaa! esitatud jää-ämbri väljakutse, kuid vee lendamise asemel toimub 24. oktoobril kell 19.00 Tallinna Kammerteatris lennukas improetendus, kus teiste hulgas astub esmakordselt lavale ka Impeeriumi näitleja Tarvo Krall. Etenduse tulud annetatakse heategevusele.",
        "date": "2014-10-21",
        "publisher": "Müürileht",
        "link": "https://www.muurileht.ee/improteater-impeerium-jaa-ambri-valjakutse/",
        "image": "2014-muurileht.jpg"
      }
    ]
  }